<div class="container">
	<p class="vac__footer">
		Мы высоко ценим опытных специалистов в области проектирования и управления проектами в направлениях ЭС/ЭО, ОВ/ВК, ВОЛС/ЛВС/СКС, КСБ. И если сейчас Вы не нашли для себя подходящей позиции — направляйте свое резюме, и оно будет сохранено в базе кадрового резерва компании. Мы свяжемся с Вами, как только у нас появится для Вас интересное предложение.
	</p>
	<p class="vac__footer">
		Свои резюме присылайте на адрес <a href="mailto:mv.ivanova@inn-pro.ru"> kadry@inn-pro.ru</a> с указанием в теме письма интересующей Вас вакансии.
	</p>
</div>
<br>