<div class="mp1">
    <div>
        <h3 class="nav__header">Центральный офис</h3>
        <p class="nav__header__text">г. Москва</p>
        <h4 class="row__header">Юридический адрес:</h4>
        <p class="row__text">125438, г. Москва, ул. Михалковская, д.63Б, стр. 2</p>
        <h4 class="row__header">Почтовый адрес:</h4>
        <p>109544, г. Москва, б-р Энтузиастов, д.2</p>
        <a href="tel:+74956423360">Тел.: +7 495 642-33-60</a>
    </div>
</div>
<div class="mp2 active">
    <div>
        <h3 class="nav__header">Обособленное подразделение</h3>
        <p class="nav__header__text">г. Санкт-Петербург</p>
        <h4 class="row__header">Юридический адрес:</h4>
        <p class="row__text">125438, г. Москва, ул. Михалковская, д.63Б, стр. 2</p>
        <h4 class="row__header">Почтовый адрес:</h4>
        <p>195197, Санкт-Петербург, Кондратьевский пр., д. 15, корп. 5, стр. 1</p>
        <a href="tel:+78123131767">Тел.: +7 812 313-17-67</a>
    </div>
</div>